[{
  "ceo_name":"Gaius Iulius Caesar",
  "ceo_img_url":"imgs/caesar.png",
  "ceo_age_span":"CEO der Welt (46 v.Chr. - 44 v.Chr.)",
  "cv_motivation":"Ich gebe ja zu, dass ich ohne die Erlaubnis des Senats mit der Eroberung Galliens angefangen habe. Jedoch ist es von allen Göttern verlassen, dass ich trotz erfolgreicher Eroberung ganz Galliens weder Ruhm noch Ansehung bekommen habe. Statdessen sieht mich der Senat als Verräter und will mich vor Gericht sehen. Ich werde es ihnen allen zeigen. Der Würfel ist gefallen.",
  "cv_experience":"<b>48 v. Chr</b><br>Schlacht von Pharsalos, Kampf gegen meinen ehemaligen Verbündeten Gnaeus Pompeius Magnus, welcher sich dem Senat angeschlossen hat. Taktische Ausmanövrierung des Gegners. Anschliessende Flucht und Ermordung von Pompeius.<br><br><b>52 v. Chr</b><br>Schlacht um Alesia, die Entscheidungsschlacht gegen die Gallier erfolgreich gewonnen durch ausgeklügelte Taktik. Anschliessende Unterwerfung des gallischen Führers Vercingetorix.",
  "cv_education":"<b>81 v. Chr</b><br> Mit 19 Jahren wurde ich Offizier im Stab des Marcus Minucius Thermus. Bei der anschließenden Erstürmung Mytilenes wurde ich mit der Corona civica („Bürgerkrone“) ausgezeichnet.",
  "cv_references":"<b>Marcus Licinius Crassus</b> - Ein Teil des Triumvirats (politisches Bündinis zwischen Caesar, Crassus & Pompeius), galt als reichster Mann von Rom<br><b>Gnaeus Pompeius Mangus</b> - Ein Teil des Triumvirats (politisches Bündinis zwischen Caesar, Crassus & Pompeius), galt als der brillianteste Heerführer seiner Zeit.<br><b>Kleopatra</b> - Ägyptische Königin und liebhaberin Caesars",
  "cv_hobbies":"Ich bin stets auf der Suche nach Ruhm und Ehre, denke mir die nächsten strategischen Feldzüge und taktischen Schritte aus. Ich bin aber nicht nur rücksichtslos und lasse viele meiner geschlagenen Gegner begnaden. Ich hatte eine Tochter Iulia, welche mit Pompeius verheiratet war. Ich bedaure sehr, dass sie bei der Geburt eines Kindes gestorben ist. Zum Glück habe ich dank meinen politischen Eroberungszügen eine gute Beziehung mit Kleopatra aufbauen können. Oft denke ich an sie. Mir ist es auch wichtig, dass es dem römischen Volk gut geht. Ich habe Teile der Regierung reformiert und habe den Kalender verständlicher gestaltet."
}]

