[{
  "ceo_name":"Qin Shi Huang",
  "ceo_img_url":"imgs/qin_shi_huang.png",
  "ceo_age_span":"CEO der Welt (221 v.Chr. - 210 v.Chr.)",
  "cv_motivation":"Ich, Qin Shi Huang, habe zurecht das Mandat des Himmels auf meine Seite bringen können und bin somit der legitime Herrscher aller Staaten. Der Himmel wird meine Autorität schützen. Dank meiner strengen Herrschaft nach den Prinzipen des Legalismus, wird es niemand wagen, mir in die Quere zu kommen.",
  "cv_experience":"<b>221 v. Chr</b><br>Eroberung von Chi, der letzte verbleibende Staat. Anschliessende Krönung zum alleinigen Herrscher aller Staaten.<br><br><b>223 v. Chr</b><br>Eroberung von Chu, die grösste Herausforderung von allen<br><br><b>225 v. Chr</b><br>Eroberung von Wei<br><br><b>226 v. Chr</b><br>Eroberung von Yan<br><br><b>228 v. Chr</b><br>Eroberung von Zhao<br><br><b>229 v. Chr</b><br>Eroberung von Hán",
  "cv_education":"<b>227 v. Chr</b><br>Überlebter Attentatversuch, geplant vom Staat Yan. Erfolgreiche Abwehrung und anschliessende Hinrichtung des Attentäters, welcher mich mit einem, in einer Karte versteckten, Messer versucht hat anzugreifen. Yan würde deswegen der nächste Staat sein, der meine Rache zu spüren bekommt.<br><br><b>246 v. Chr</b><br>Als mein Vater starb, kam ich mit 13 Jahren auf then Thron von Qin. Anfangs hatte ich Lü Buwei als Primärminister zur Hilfe, später übernahm ich die alleinige Herrschaft.",
  "cv_references":"<b>König Zhuangxiang</b> - Vater, König von Qin <br><b>Zhao Ji</b> - Mutter, Königin<br><b>Lü Buwei</b> - Staatsmann, ehemaliger vertretender Premierminister",
  "cv_hobbies":"Unter den strengen Vorschriften des Legalismus, ist es mir ein Anliegen, mein Volk im Schach zu halten und zu bestrafen, wenn es sich nicht richtig verhält. Ausserdem lasse ich oft meine Leute an grossen Projekten arbeiten, wie zum Beispiel lange Mauern und Strassen. Ich habe ausserdem extreme Angst vor dem Tod und stecke viel Zeit, Energie und Mittel in das Finden einer Lösung. Ich habe mir extra Fachleute engagiert, welche mir Medizin geben, um mich unsterblich zu machen."
}]

